bgNPC.cfg.replics['calm'] = {
	'Какая хорошая погода...',
	'Порой мне кажется, что этот мир полностью прогнил.',
	'Кажется я забыл отправить письмо...',
	'Интересное сегодня небо.',
	'А тот парень неплох.',
}

bgNPC.cfg.replics['fear'] = {
	'На помощь!',
	'Помогите!',
	'Нет!',
	'Пожалуйста, пощади!',
	'Я не хочу умирать!',
	'О боже!',
	'Ааааааааааааа!',
	'Аааааааа!',
}

bgNPC.cfg.replics['defense_police'] = {
	'Сдавайтесь!',
	'Сопротивление бесполезно!',
	'Бросьте оружие!',
	'Подозреваемый в зоне видимости.',
	'Приступаю к задержанию.',
	'Требуется помощь!',
	'Нужно подкрепление!'
}